[0]
AddressCount=7;
AddressName1=德尔福森林;
Coordinate1=-181.0,226.0;
AddressName2=米卡尼亚;
Coordinate2=212.0,-104.0;
AddressName3=竞争领域;
Coordinate3=130.0,-133.0;
AddressName4=城门;
Coordinate4=190.0,0.0;
AddressName5=帕斯路;
Coordinate5=-120.0,-60.0;
AddressName6=栖居;
Coordinate6=-168.0,134.0;
AddressName7=海岸;
Coordinate7=13.0,178.0;


[1];
AddressCount=7;
AddressName1=德尔福森林;
Coordinate1=-181.0,226.0;
AddressName2=米卡尼亚;
Coordinate2=212.0,-104.0;
AddressName3=竞争领域;
Coordinate3=130.0,-133.0;
AddressName4=城门;
Coordinate4=190.0,0.0;
AddressName5=帕斯路;
Coordinate5=-120.0,-60.0;
AddressName6=栖居;
Coordinate6=-168.0,134.0;
AddressName7=海岸;
Coordinate7=13.0,178.0;